Repository: CIRB/cirb.novac
Catalog: cirb/novac/locales/*/LC_MESSAGES/cirb.novac.po
Languages: nl

source: not_available
nl: niet beschikbaar

source: Listprivate
nl: Mijn dossier(s)

source: User undefined.
nl: Gebruiker niet gedefinieerd

source: Not able to activate a dossier.
nl: Het is onmogelijk om dit dossier te activeren

source: Private
nl: Privé

source: Not able to call ws
nl: De webservice kan niet geladen worden

source: Not able to read this json : %s
nl: De json-gegevens kunnen niet gelezen worden : %s

source: Public
nl: Publiek

source: Not able to call this dossier : %s
nl: Onmogelijk om dit dossier op te roepen: %s

source: vous_etes_maintenant_connecte
nl: U bent nu aangemeld

source: vos_dossiers_actives
nl: Uw geactiveerde dossiers

source: date_d_activation
nl: datum van activatie

source: activez_un_dossier
nl: activeer een dossier

source: La toute premiere fois, il faut activer un dossier pour avoir acces aux details
nl: De allereerste keer moet u een dossier activeren om toegang te krijgen tot de details.

source: Inserez votre cle unique pour activer votre dossier
nl: Voer de unieke sleutelcode in om uw dossier de activeren

source: Ixelles
nl: Elsene

source: Molenbeek-Saint-Jean
nl: Sint-Jans-Molenbeek

source: Saint-Gilles
nl: Sint-Gillis

source: Saint-Josse-ten-Noode
nl: Sint-Joost-ten-Node

source: Schaerbeek
nl: Schaarbeek

source: Uccle
nl: Ukkel

source: Watermael-Boitsfort
nl: Watermaal-Bosvoorde

source: Woluwe-Saint-Lambert
nl: Sint-Lambrechts-Woluwe

source: Woluwe-Saint-Pierre
nl: Sint-Pieters-Woluwe

source: Tous_les_types_de_dossier
nl: Alle dossiertypes

source: Abattage_d_arbres
nl: Bomen vellen

source: Autorisation_communale
nl: Gemeentelijke toelating

source: Certificat_d_urbanisme_en_vue_de_lotir
nl: Stedenbouwkundig attest met het oog op verkaveling

source: Certificat_d_urbanisme_prive
nl: Stedenbouwkundig attest privé aanvrager

source: Certificat_d_urbanisme_prive_projet_mixte
nl: Stedenbouwkundig attest privé aanvrager - gemengd project

source: Enseigne
nl: Uithangbord

source: Panneau_publicitaire
nl: Publiciteitspaneel

source: Permis_de_lotir
nl: Verkavelingsvergunning

source: Permis_d_urbanisme_prive
nl: Stedenbouwkundige vergunning privé aanvrager

source: Permis_d_urbanisme_prive_procedure_mixte
nl: Stedenbouwkundige vergunning privé aanvrager - gemengd project

source: Enquete_publique
nl: Openbaar onderzoek

source: Oui
nl: Ja

source: En_cours
nl: Lopend

source: termine
nl: Beëindigd

source: planifie
nl: Gepland

source: Non
nl: Neen

source: Tous
nl: Alle

source: Date_Commission_de_Consertation
nl: Datum Overlegcommissie

source: date_from
nl: Van

source: date_to
nl: Tot

source: texte_introduction
nl: <p>Op deze kaart vindt u momenteel de stedenbouwkundige en verkavelingsvergunningen en –attesten vanaf juli 2009 die behandeld worden door het Brussels Gewest en de gemeenten die aangesloten zijn op het platform. In een later stadium zullen ook de milieuvergunningen toegevoegd worden.</p><p>Opmerking : de dossiers worden op de website weergegeven vanaf het moment waarop een dossier volledig wordt verklaard en ze verdwijnen :<ul><li>4 jaar na de definitieve kennisgeving van de vergunning of van de weigering van vergunning voor de stedenbouwkundige vergunningen</li><li>7 jaar na de definitieve kennisgeving van de vergunning of van de weigering van vergunning voor de stedenbouwkundige vergunningen</li></ul><p>In het kader van de openbaarheid van bestuur en zoals afgesproken in het regeerakkoord 2009-2014 wil de brusselse gewestregering en de staatssecretaris belast met stedenbouw tegemoet komen aan de vraag van de burgers en de ondernemingen naar meer transparantie.</p><p>Deze toepassing is alvast uniek in zijn soort en een primeur voor België.</p><p>Voor meer informatie over een dossier in het bijzonder contacteert u best <a href='/spelregels/bestemmingsplannen/de-sites-van-de-diensten-stedenbouw-van-de-19-gemeenten'>de vergunnende overheid</a>.</p><p><strong>Wettelijke informatie</strong></p><p>De gegevens op deze website worden enkel ter informatie gegeven en hebben geen enkele juridische waarde. Het Gewest kan de exactheid en volledigheid van de gegevens niet garanderen en kan dus niet verantwoordelijk gesteld worden voor eender welke rechtstreekse of onrechtstreekse schade die iemand zou lijden.

source: les_permis_en_ligne
nl: Vergunningen Online

source: mon_dossier
nl: Mijn dossier

source: login
nl: Aanmelden met eID-kaart

source: search_address
nl: Adres opzoeken

source: address (ex: 21 avenue des arts)
nl: adres (bvb. kunstlaan 21

source: search
nl: zoeken

source: filtres
nl: Filters

source: type_U
nl: type_S

source: urbanisme
nl: Stedenbouwkundige vergunning

source: type_L
nl: type_V

source: lotir
nl: Verkavelingsvergunning

source: required
nl: In behandeling

source: granted
nl: Toegekend

source: refused
nl: Geweigerd

source: canceled
nl: Geannuleerd

source: Tous_les_filtres
nl: Alle filters

source: Toutes_les_communes
nl: Alle gemeenten

source: Auderghem
nl: Oudergem

source: Berchem-Sainte-Agathe
nl: Sint-Agatha-Berchem

source: Bruxelles
nl: Brussel

source: Forest
nl: Vorst

source: permis
nl: Dossier volledig verklaard op

source: tooltip_enquete_public
nl: Periode, die doorgaans 15 dagen duurt, tijdens dewelke de burgers de dossiers van de vergunningsaanvraag in kwestie kunnen inzien. Openbare onderzoeken worden georganiseerd door de gemeenten. Ze worden bekendgemaakt aan de hand van rode affiches die aangeplakt worden in de buurt van het goed waarop de vergunningsaanvraag betrekking heeft. Het openbaar onderzoek maakt deel uit van de speciale regels van openbaarmaking.

source: enquete_publique
nl: Openbaar onderzoek

source: yes
nl: Ja

source: no
nl: Neen

source: commission_de_concertation
nl: Overlegcommissie

source: tooltip_commission_de_concertation
nl: Raadgevende instelling die bestaat uit vertegenwoordigers van de gemeente en van de gewestelijke besturen en instellingen die te maken hebben met ruimtelijke ordening (BROH [Stedenbouw en Erfgoed], BIM, GOMB). De commissie komt samen en brengt een advies uit over de vergunningsaanvragen waarvoor dat advies is vereist. Dat advies helpt de overheid die belast is met de aflevering van de vergunning, bij het nemen van haar beslissing. Het advies van de overlegcommissie is raadgevend. In het kader van een vergunningsaanvraag kan het OC-advies enkel gevraagd worden in de gevallen van de uitputtende opsomming in de stedenbouwkundige regelgeving.

source: date
nl: datum

source: data/imgccfd}
nl: afbeelding van de verschillende etappes in de procedure

source: data/imgccfd
nl: afbeelding van de verschillende etappes in de procedure

source: notification_image_cc_fd
nl: <p><strong>Opgelet</strong><br />Deze afbeelding met de verschillende etappes in de procedure wordt enkel ter informatie gegeven. Het kan dus zijn dat dit dossier afwijkt van deze afbeelding.</p>

source: decision
nl: Beslissing

source: tooltip_notification
nl: <p>De stedenbouwkundige vergunning is twee jaar geldig.</p><p>Ze vervalt als de begunstigde binnen deze twee jaar niet duidelijk is gestart met de wezenlijke uitvoering ervan of als de ruwbouwwerken niet werden opgestart of eventueel als de stedenbouwkundige lasten niet werden betaald.</p><p>Ook de onderbreking van de werken gedurende meer dan een jaar leidt tot de vervallenverklaring van de vergunning.</p>

source: notification_le
nl: Medegedeeld op

source: gestion_des_cles_secondaires_pour_ce_dossier
nl: Beheer van secundaire sleutelcodes voor dit dossier

source: en_tant_que_demandeur_vous_pouvez_generez_une_ou_plusieurs_cles_secondaires_pour_un_ou_plusieurs_mandataires
nl: Als aanvrager kunt u één of meerdere secundaire sleutelcodes aanmaken voor één of meer gemachtigden.

source: un_mandataite_n_a_pas_le_droit_de_creer_une_cle_secondaire
nl: Een gemachtigde kan geen secundaire sleutelcodes aanmaken.

source: vous_pouvez_revoquer_une_cle_secondaire_a_tout_moment
nl: U kunt deze secundaire sleutelcodes op elk moment herroepen

source: vos_cles_secondaires
nl: Uw secundaire sleutelcodes

source: mandataire
nl: gemachtigde

source: cle
nl: sleutelcode

source: revoquer
nl: herroepen

source: ajouter_une_nouvelle_cle_secondaire
nl: Een nieuwe secundaire sleutelcode aanmaken

source: ajouter
nl: aanmaken

source: historique_consultation
nl: Historiek van raadpleging

source: name
nl: naam

source: Etat d'avancement - Demande de permis d'urbanisme
nl: Status van de voortgang - aanvraag tot stedenbouwkundige vergunning

source: informations_generales
nl: Algemene informatie

source: n_dossier
nl: Dossiernummer

source: reference
nl: Gemeentelijke referentie

source: dossier_depose_a
nl: Vergunnende overheid

source: type_de_permis
nl: Type vergunning

source: description
nl: Voorwerp van de aanvraag

source: address
nl: Adres

source: langue
nl: Taal

source: statut_du_dossier
nl: Status van het dossier

source: gestionnaire_du_dossier
nl: Dossierbeheerder

source: gestionnaire_phone
nl: Telefoonnummer

source: gestionnaire_email
nl: e-mailadres

source: parcours
nl: Voornaamste etappes van het dossier

source: detail_de_la_demande
nl: Detail van de aanvraag

source: localisation
nl: Lokalisatie

source: The server couldn't fulfill the request. Error code: %s. Url: %s
nl: De server kon uw aanvraag niet verwerken. Foutmelding: %s. Url: %s

source: We failed to reach a server.<br />Reason: %s
nl: De server werd niet gevonden.<br />Reden: %s
